export const BALLS = [
  {
    "id": "1",
    "num": "70",
    "summary": "Подготовка работы на Республиканский конкурс студенческих НИР или научная публикация"
  },
  {
    "id": "2",
    "num": "50",
    "summary": "Участие с докладом на МНТК"
  },
  {
    "id": "3",
    "num": "30",
    "summary": "Участие с докладом на СНТК"
  },
  {
    "id": "4",
    "num": "от 20 до 50",
    "summary": "Выполнение обязанностей старосты группы"
  },
  {
    "id": "5",
    "num": "от 20 до 50",
    "summary": "Выполнение обязанностей старосты этажа, председателя либо члена студсовета"
  }, {
    "id": "6",
    "num": "от 10 до 50",
    "summary": "Участие в городских культурно-массовых мероприятиях проводимых с участием вуза"
  }, {
    "id": "7",
    "num": "50",
    "summary": "Непосредственное участие в организации культурно-массовых мероприятий проводимых в рамках вуза"
  }, {
    "id": "8",
    "num": "30",
    "summary": "Непосредственное участие в организации культурно-массовых мероприятиях проводимых на факультете и в общежитии"
  }, {
    "id": "9",
    "num": "25",
    "summary": "Участие в культурно-массовых мероприятиях проводимых в рамках ВУЗа"
  }, {
    "id": "10",
    "num": "15",
    "summary": "Участие в культурно-массовых мероприятиях проводимых на факультете и в общежитии"
  }, {
    "id": "11",
    "num": "от 25 до 50",
    "summary": "Участие в спортивных мероприятиях в качестве члена сборной команды университета в основном составе (в запасе)"
  }, {
    "id": "12",
    "num": "от 15 до 30",
    "summary": "Участие в спортивных мероприятиях в качестве члена сборной команды факультета  в основном составе (в запасе)"
  }, {"id": "13", "num": "70", "summary": "Средний балл за экзамены в сессию 9 и более"}, {
    "id": "14",
    "num": "50",
    "summary": "Средний балл за экзамены в сессию 7 и более"
  }, {"id": "15", "num": "10", "summary": "Средний балл по аттестации выше 4"}, {
    "id": "16",
    "num": "20",
    "summary": "Сдача сессии без пересдачи"
  }, {"id": "17", "num": "-30", "summary": "Несвоевременная сдача экзаменов в сессию - 1 экзамен"}, {
    "id": "18",
    "num": "-30",
    "summary": "Несвоевременная сдача производственной практики"
  }, {
    "id": "19",
    "num": "-10",
    "summary": "Отрицательная оценка в аттестацию - 1 «двойка» (отметки от 1 до 4)"
  }, {"id": "20", "num": "-1", "summary": "Пропуски занятий без уважительных причин - 1 час"}, {
    "id": "21",
    "num": "-10; -20",
    "summary": "Антисанитарное состояние комнаты (блока); повторно"
  }, {"id": "22", "num": "-10", "summary": "Нарушение пропускного режима (без уважительных причин)"}, {
    "id": "23",
    "num": "-10; -30",
    "summary": "Нарушение правил электро- и пожаробезопасности; повторно"
  }, {
    "id": "24",
    "num": "-10; -20",
    "summary": "Нарушение тишины в неустановленное время в общежитии; повторно"
  }, {
    "id": "25",
    "num": "-20",
    "summary": "Оставление посторонних лиц на ночлег, проникновение или помощь в проникновении в общежитие в не установленных местах"
  }, {"id": "26", "num": "-30", "summary": "Несвоевременная сдача комнат и блоков при выселении"}, {
    "id": "27*",
    "num": "-15",
    "summary": "Появление в нетрезвом виде в общежитии"
  },
  {
    "id": "28",
    "num": "-30",
    "summary": "Распитие спиртных напитков в общежитии"
  },
  {
    "id": "29",
    "num": "-20",
    "summary": "Несвоевременная плата за общежитие"
  }, {
    "id": "30",
    "num": "-30",
    "summary": "Невыполнение требований и решений, принятых студсоветом и сотрудниками общежития"
  }]