describe('Создание и изменение статуса заявки на починку бытового оборудования', () => {
  it('Шаг 1. Создание заявки. Статус заявки равен 0 – «Новое»', async () => {
    expect(true).toBe(true);
  });
  it('Шаг 2. Получение массива заявок', async () => {
    expect(true).toBe(true);
  });
  it('Шаг 3. Получение заявки по id', async () => {
    expect(true).toBe(true);
  });
  it('Шаг 4. Изменение комендантом статуса заявки на 1 – «В процессе»', async () => {
    expect(true).toBe(true);
  });
  it('Шаг 5. Изменение комендантом статуса заявки на 2 – «Завершен»', async () => {
    expect(true).toBe(true);
  });
  it('Шаг 6. Получение заявки по id. Статус заявки должен быть равен 2 – «Завершен»', async () => {
    expect(true).toBe(true);
  });
});